import './App.css';

function About (){
    return(
        <div> 
            <div>
                <h2> About us</h2>
            </div>
            <div>
                <p>Это тестовая страница для создания описания магазина, на ней может быть размещена различная информация, такая как: Дата открытия, чем занимается магазин, откуда поставляется товар, как планирует развиваться магазин, в каких городах есть представительства, есть ли пункты выдачи и т.д.</p>
            </div>
        </div>
    )
}
export default About;